/* No comment provided by engineer. */
"%d offline responses" = "%d offline responses";

/* No comment provided by engineer. */
"-- Skipped --" = "-- Skipped --";

/* No comment provided by engineer. */
"1 offline response" = "1 offline response";

/* No comment provided by engineer. */
"Account Login" = "Account Login";

/* No comment provided by engineer. */
"Are you sure you want to abandon this?" = "Are you sure you want to abandon this?";

/* No comment provided by engineer. */
"Are you sure you want to log out of your account?" = "Are you sure you want to log out of your account?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cancel Quiz" = "Cancel Quiz";

/* No comment provided by engineer. */
"Cancel Survey" = "Cancel Survey";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"End of Quiz" = "End of Quiz";

/* No comment provided by engineer. */
"End of Survey" = "End of Survey";

/* No comment provided by engineer. */
"First Name" = "First Name";

/* No comment provided by engineer. */
"Last Name" = "Last Name";

/* Default header for surveys page */
"My Surveys" = "My Surveys";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Other:" = "Other:";

/* No comment provided by engineer. */
"Please enter a valid phone number" = "Please enter a valid phone number";

/* No comment provided by engineer. */
"Please enter a valid response" = "Please enter a valid response";

/* No comment provided by engineer. */
"Please enter an email address and password." = "Please enter an email address and password.";

/* No comment provided by engineer. */
"Response: %d" = "Response: %d";

/* No comment provided by engineer. */
"Response: %d - %.2f%%" = "Response: %1$d - %2$.2f%%";

/* No comment provided by engineer. */
"Review Responses" = "Review Responses";

/* No comment provided by engineer. */
"Select a date" = "Select a date";

/* No comment provided by engineer. */
"Select a time" = "Select a time";

/* No comment provided by engineer. */
"Start Over" = "Start Over";

/* No comment provided by engineer. */
"Start Quiz" = "Start Quiz";

/* No comment provided by engineer. */
"Start Survey" = "Start Survey";

/* No comment provided by engineer. */
"Suffix" = "Suffix";

/* No comment provided by engineer. */
"Survey Problem" = "Survey Problem";

/* No comment provided by engineer. */
"Sync Responses" = "Sync Responses";

/* No comment provided by engineer. */
"Thank you for taking part in this quiz!" = "Thank you for taking part in this quiz!";

/* No comment provided by engineer. */
"Thank you for taking part in this survey!" = "Thank you for taking part in this survey!";

/* No comment provided by engineer. */
"The login details you entered are incorrect, please try again." = "The login details you entered are incorrect, please try again.";

/* No comment provided by engineer. */
"The survey has no questions and cannot be displayed!" = "The survey has no questions and cannot be displayed!";

/* No comment provided by engineer. */
"There appears to be a problem logging in, please try again." = "There appears to be a problem logging in, please try again.";

/* No comment provided by engineer. */
"This means you did not pass." = "This means you did not pass.";

/* No comment provided by engineer. */
"This means you passed!" = "This means you passed!";

/* No comment provided by engineer. */
"This question is mandatory" = "This question is mandatory";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Value entered is not within range" = "Value entered is not within range";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You are at the beginning of this quiz. To begin, press start below." = "You are at the beginning of this quiz. To begin, press start below.";

/* No comment provided by engineer. */
"You are at the beginning of this survey. To begin, press start below." = "You are at the beginning of this survey. To begin, press start below.";

/* No comment provided by engineer. */
"You must enter a valid email" = "You must enter a valid email";

/* No comment provided by engineer. */
"You must pick at least one item from each row" = "You must pick at least one item from each row";

/* No comment provided by engineer. */
"You must pick one item from each row" = "You must pick one item from each row";

/* No comment provided by engineer. */
"Your account details have changed, please log in again." = "Your account details have changed, please log in again.";

